export const dataPersonal = [
  {
    id: 1,
    head: "Персональные тренировки",
    description:
      "Проведение занятий в удобное для вас время, где все внимание уделяется исключительно вам и тренировочному процессу",
    imgUrl: "./dumbel.svg",
  },
  {
    id: 2,
    head: "Контроль питания",
    description:
      "Полноценная работа с питанием, начиная от пересмотра действующего рациона питания, формирования продуктовой корзины и правильных пищевых привычек",
    imgUrl: "./apple.svg",
  },
  {
    id: 3,
    head: "Постоянная обратная связь",
    description:
      "Помощь в любых вопросах, касаемо правильности подсчета, проведения активного досуга",
    imgUrl: "./phone.svg",
  },
  {
    id: 4,
    head: "Формирование правильных привычек",
    description:
      "Оптимизация процесса внедрения спорта без срывов и ограничений. Грамотное подстроение под ваш образ жизни",
    imgUrl: "./brain.svg",
  },
];
